export const questionsAndAnswers = [
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // },
    // {
    //     qu: "ما هو الاختبار؟",
    //     an: "ما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبارما هو الاختبار؟"
    // }
]